FKeyFormat = "F%d";
RightShift = "右 Shift";
RightControl = "右 Control";
RightOption = "右 Option";
RightCommand = "右コマンド";
LeftShift = "左 Shift";
LeftControl = "左 Control";
LeftOption = "左 Option";
LeftCommand = "左コマンド";
fn = "fn";
RightButton = "副マウスボタン";
MiddleButton = "中央マウスボタン";
ButtonFormat = "マウスボタン %@";
Nothing = "-";
Shift = "Shift";
Command = "コマンド";
Option = "Option";
Control = "Control";
